{
    "title": "Bem-vindo ao Atom CMS",
    "subtitle": "Estamos felizes por você estar experimentando o Atom CMS",
    "installation_key": "Chave de Instalação",
    "installation_key.start_button": "Iniciar a configuração",
    "installation_key.placeholder": "Insira sua chave de instalação",
    "installation_key.message_1": "Olá! Estamos verdadeiramente gratos por você ter escolhido o Atom CMS para o seu hotel.",
    "installation_key.message_2": "O Atom CMS foi construído com a comunidade em mente, o que significa que valorizamos muito a contribuição da comunidade. Tentamos ao máximo implementar sugestões feitas pela nossa amada comunidade, além de trazer nossas próprias ideias e visão para o CMS. Queremos que todos possam contribuir ou personalizar o Atom CMS de acordo com suas necessidades sem precisar ter um diploma em programação.",
    "installation_key.message_3": "O objetivo principal do Atom CMS é capacitar proprietários de hotéis como você. Queremos que você consiga gerenciar seu hotel com facilidade. Nossa interface amigável, recursos robustos e comunidade prestativa estão aqui para garantir que sua experiência com o Atom CMS seja excepcional!",
    "installation_key.message_4": "À medida que você explora o Atom CMS, encorajamos você a explorar a ampla gama de recursos que criamos para ajudá-lo a realizar sua visão. De templates personalizáveis a integrações perfeitas com clientes como Nitro, você estará configurado rapidamente.",
    "installation_key.message_5": "Para começar, recomendamos consultar nossa <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentação abrangente</a>, que irá guiá-lo durante a configuração inicial e ajudar a tirar o máximo proveito da sua experiência com o Atom CMS.",
    "installation_key.message_6": "E lembre-se, por favor <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">junte-se ao nosso Discord</a>. Se você tiver alguma dúvida ou precisar de ajuda, não hesite em nos contatar. Estamos aqui para ajudá-lo em cada passo do caminho.",
    "installation_key.message_7": "Mais uma vez, obrigado por escolher o Atom CMS. Estamos ansiosos para ver o incrível projeto que você criará.",
    "installation_key.message_8": "Com tudo isso dito, só queremos desejar-lhe uma calorosa boas-vindas à família Atom CMS!",
    "installation_key.message_9": "Para evitar qualquer abuso por parte de terceiros, por favor, forneça o código de instalação, que pode ser encontrado no seu banco de dados na tabela \"website_installation\" na coluna \"installation_key\".",
    "step.complete_button": "Leve-me ao :hotel",
    "step.restart_button": "Reiniciar a instalação",
    "step.continue_button": "Continuar para o Passo :step",
    "step.message_1": "Parabéns por completar com sucesso a configuração do Atom CMS! Você deu os primeiros passos para uma nova jornada emocionante. Com o Atom CMS, você pode gerenciar vários aspectos do seu hotel com facilidade, proporcionando aos seus novos visitantes uma entrada fácil em um mundo de alegria.",
    "step.message_2": "Você pode alterar as configurações a qualquer momento. Basta acessar seu banco de dados, encontrar a tabela \"website_settings\" e ajustar as configurações desejadas. Quem sabe... Ao explorar os recursos e funcionalidades do Atom CMS, você pode descobrir recursos que melhorarão a experiência sua e de seus usuários, ajudando você a alcançar seus objetivos online!",
    "step.message_3": "Também escrevemos uma documentação completa, explicando vários aspectos da gestão do Atom CMS e de outros aspectos do seu hotel. Você pode visitar nossa <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentação abrangente aqui</a>. Nosso objetivo é expandir continuamente nossa cobertura, então verifique de vez em quando.",
    "step.message_4": "Por fim, só queremos expressar nossa gratidão, informando o quanto estamos felizes por fazer parte da sua jornada e esperamos que você crie memórias incríveis. Então, brindamos ao seu novo hotel, à criatividade sem limites que ele inspirará e às infinitas possibilidades que estão por vir.",
    "step.message_5": "Mais uma vez, parabéns e os melhores desejos para você e seu hotel!"
}