{
    "title": "Velkommen til Atom CMS",
    "subtitle": "Vi er glade for, at du prøver Atom CMS",
    "installation_key": "Installationsnøgle",
    "installation_key.start_button": "Start opsætningen",
    "installation_key.placeholder": "Indtast din installationsnøgle",
    "installation_key.message_1": "Hej! Vi er virkelig taknemmelige for, at du har valgt Atom CMS til dit hotel.",
    "installation_key.message_2": "Atom CMS er bygget med fællesskabet i tankerne, hvilket betyder, at vi værdsætter fællesskabets input højt. Vi forsøger vores bedste for at implementere forslag fra vores elskede fællesskab, udover at bringe vores egne ideer og visioner til CMS. Vi ønsker, at alle skal kunne bidrage eller tilpasse Atom CMS til deres behov uden at have en bachelor i programmering.",
    "installation_key.message_3": "Atom CMS' eneste formål er at styrke hotelindehavere som dig. Vi ønsker, at du skal kunne drive dit hotel med lethed. Vores brugervenlige grænseflade, robuste funktioner og hjælpsomme fællesskab er her for at sikre, at din oplevelse med Atom CMS er intet mindre end enestående!",
    "installation_key.message_4": "Når du udforsker Atom CMS, opfordrer vi dig til at udforske det omfattende udvalg af funktioner, vi har kurateret for at hjælpe dig med at realisere din vision. Fra tilpasselige skabeloner til problemfri integrationer med kunder som Nitro, vil du være sat op på ingen tid.",
    "installation_key.message_5": "For at komme i gang anbefaler vi at tjekke vores <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattende dokumentation</a>, som vil guide dig gennem den indledende opsætning og hjælpe dig med at få mest muligt ud af din Atom CMS-oplevelse.",
    "installation_key.message_6": "Og husk, vær venlig <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">deltag i vores Discord</a>. Hvis du har nogen spørgsmål eller har brug for hjælp, tøv ikke med at kontakte os. Vi er her for at hjælpe dig hvert skridt på vejen.",
    "installation_key.message_7": "Endnu en gang, tak fordi du valgte Atom CMS. Vi kan ikke vente med at se det utrolige projekt, du vil skabe.",
    "installation_key.message_8": "Med alt dette sagt ønsker vi bare at byde dig varmt velkommen til Atom CMS-familien!",
    "installation_key.message_9": "For at undgå misbrug fra tredjeparter, bedes du angive installationskoden, som kan findes i din database i tabellen \"website_installation\" under kolonnen \"installation_key\".",
    "step.complete_button": "Tag mig til :hotel",
    "step.restart_button": "Genstart installation",
    "step.continue_button": "Fortsæt til trin :step",
    "step.message_1": "Tillykke med at have fuldført opsætningen af Atom CMS! Du har nu taget de første skridt mod en spændende ny rejse. Med Atom CMS kan du nemt administrere forskellige aspekter af dit hotel, mens du giver dine nye besøgende en nem gateway til en verden af glæde.",
    "step.message_2": "Du kan til enhver tid ændre de indstillinger, du gennemgik. Alt, hvad det kræver, er at hoppe ind i din database og finde tabellen \"website_settings\" og derefter justere de ønskede indstillinger. Hvem ved... Når du udforsker funktionerne og funktionaliteterne i Atom CMS, kan du opdage funktioner, der vil forbedre din og dine brugeres oplevelse og hjælpe dig med at nå dine online mål!",
    "step.message_3": "Vi har også skrevet en gennemgående dokumentation, der forklarer en masse ting vedrørende styring af Atom CMS og andre aspekter af dit hotel. Du kan besøge vores <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattende dokumentation her</a>. Vores mål er at udvide vores dækning, så tjek det fra tid til anden.",
    "step.message_4": "Endelig vil vi bare vise vores taknemmelighed ved at lade dig vide, hvor glade vi er for at være en del af din rejse, og vi håber, at du får nogle fantastiske minder. Så, her er til dit nye hotel, den grænseløse kreativitet det vil inspirere, og de uendelige muligheder der ligger foran.",
    "step.message_5": "Endnu en gang tillykke og de bedste ønsker til dig og dit hotel!"
}