{
    "title": "Willkommen bei Atom CMS",
    "subtitle": "Wir freuen uns, dass Sie Atom CMS ausprobieren",
    "installation_key": "Installationsschlüssel",
    "installation_key.start_button": "Einrichtung starten",
    "installation_key.placeholder": "Geben Sie Ihren Installationsschlüssel ein",
    "installation_key.message_1": "Hallo! Wir sind wirklich dankbar, dass Sie sich für Atom CMS für Ihr Hotel entschieden haben.",
    "installation_key.message_2": "Atom CMS wurde mit der Community im Hinterkopf entwickelt, was bedeutet, dass wir das Feedback der Community sehr schätzen. Wir versuchen unser Bestes, um Vorschläge unserer geliebten Community zu implementieren, zusätzlich zu unseren eigenen Ideen und Visionen für das CMS. Wir möchten, dass jeder in der Lage ist, zum Atom CMS beizutragen oder es an seine Bedürfnisse anzupassen, ohne einen Abschluss in Programmierung zu haben.",
    "installation_key.message_3": "Das Hauptziel von Atom CMS ist es, Hotelbesitzer wie Sie zu stärken. Wir möchten, dass Sie Ihr Hotel mit Leichtigkeit führen können. Unsere benutzerfreundliche Oberfläche, robuste Funktionen und hilfreiche Community sind hier, um sicherzustellen, dass Ihre Erfahrung mit Atom CMS außergewöhnlich ist!",
    "installation_key.message_4": "Während Sie Atom CMS erkunden, ermutigen wir Sie, die umfangreiche Palette an Funktionen zu entdecken, die wir zusammengestellt haben, um Ihnen zu helfen, Ihre Vision zu verwirklichen. Von anpassbaren Vorlagen bis hin zu nahtlosen Integrationen mit Kunden wie Nitro, werden Sie im Handumdrehen eingerichtet sein.",
    "installation_key.message_5": "Um loszulegen, empfehlen wir, unsere <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">umfassende Dokumentation</a> zu konsultieren, die Sie durch die anfängliche Einrichtung führt und Ihnen hilft, das Beste aus Ihrer Atom CMS-Erfahrung herauszuholen.",
    "installation_key.message_6": "Und denken Sie daran, bitte <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">treten Sie unserem Discord bei</a>. Wenn Sie Fragen haben oder Unterstützung benötigen, zögern Sie nicht, uns zu kontaktieren. Wir sind hier, um Ihnen bei jedem Schritt zu helfen.",
    "installation_key.message_7": "Noch einmal, vielen Dank, dass Sie sich für Atom CMS entschieden haben. Wir können es kaum erwarten, das unglaubliche Projekt zu sehen, das Sie erstellen werden.",
    "installation_key.message_8": "Mit allem, was gesagt wurde, möchten wir Sie herzlich in der Atom CMS-Familie willkommen heißen!",
    "installation_key.message_9": "Um Missbrauch durch Dritte zu vermeiden, geben Sie bitte den Installationscode an, der in Ihrer Datenbank in der Tabelle \"website_installation\" unter der Spalte \"installation_key\" zu finden ist.",
    "step.complete_button": "Bring mich zu :hotel",
    "step.restart_button": "Installation neu starten",
    "step.continue_button": "Weiter zu Schritt :step",
    "step.message_1": "Herzlichen Glückwunsch zur erfolgreichen Einrichtung von Atom CMS! Sie haben nun die ersten Schritte auf einer aufregenden neuen Reise gemacht. Mit Atom CMS können Sie mühelos verschiedene Aspekte Ihres Hotels verwalten und Ihren neuen Besuchern einen einfachen Zugang zu einer Welt der Freude bieten.",
    "step.message_2": "Sie können die Einstellungen jederzeit ändern. Alles, was Sie tun müssen, ist, in Ihre Datenbank zu gehen, die Tabelle \"website_settings\" zu finden und die gewünschten Einstellungen anzupassen. Wer weiß... Wenn Sie die Funktionen und Möglichkeiten von Atom CMS erkunden, könnten Sie Funktionen entdecken, die Ihre und die Erfahrung Ihrer Nutzer verbessern und Ihnen helfen, Ihre Online-Ziele zu erreichen!",
    "step.message_3": "Wir haben auch eine umfassende Dokumentation geschrieben, die viele Dinge zur Verwaltung von Atom CMS und anderen Aspekten Ihres Hotels erklärt. Sie können unsere <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">umfassende Dokumentation hier besuchen</a>. Unser Ziel ist es, unsere Abdeckung ständig zu erweitern, also schauen Sie regelmäßig vorbei.",
    "step.message_4": "Zuletzt möchten wir nur unsere Dankbarkeit zeigen, indem wir Ihnen mitteilen, wie erfreut wir sind, Teil Ihrer Reise zu sein, und wir hoffen, dass Sie einige erstaunliche Erinnerungen schaffen werden. Also, hier ist auf Ihr neues Hotel, die grenzenlose Kreativität, die es inspirieren wird, und die endlosen Möglichkeiten, die vor Ihnen liegen.",
    "step.message_5": "Noch einmal herzlichen Glückwunsch und die besten Wünsche für Sie und Ihr Hotel!"
}