{
    "title": "Welcome to Atom CMS",
    "subtitle": "We are delighted of having you trying Atom CMS",
    "installation_key": "Installation Key",
    "installation_key.start_button": "Start the setup",
    "installation_key.placeholder": "Enter your installation key",
    "installation_key.message_1": "Hello there! We are truly grateful that you have chosen Atom CMS for your hotel.",
    "installation_key.message_2": "Atom CMS is built with the community in mind, meaning we highly value community input, rather than only bringing our own ideas & vision to the CMS we try our very best to implement suggestions made by our beloved community. We want everyone to be able to contribute or customise Atom CMS to their needs without having a bachelor in programming.",
    "installation_key.message_3": "Atom CMS sole purpose is to empower hotel owners like you. We want you to be able to run your hotel with ease. Our user-friendly interface, robust features, and helpful community are here to ensure that your experience with Atom CMS is nothing short of exceptional!",
    "installation_key.message_4": "As you dive into Atom CMS, we encourage you to explore the extensive range of features we have curated to help you bring your vision to life. From customizable templates to seamless integrations with clients like Nitro, we will have you set up in no time.",
    "installation_key.message_5": "To get started, we recommend checking out our <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">comprehensive documentation</a>, which will guide you through the initial setup and help you make the most of your Atom CMS experience.",
    "installation_key.message_6": "And remember, please <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">join our Discord</a>. If you have any questions or need assistance, please do not hesitate to reach out. We are here to help you every step of the way.",
    "installation_key.message_7": "Once again, thank you for choosing Atom CMS, and we cannot wait to see the incredible project you will create.",
    "installation_key.message_8": "With everything being said we just want to wish you a warm welcome to the Atom CMS family!",
    "installation_key.message_9": "To avoid any third-party party abuse, please provide the installation code, which can be found in your database inside the \"website_installation\" table under the column \"installation_key\".",
    "step.complete_button": "Take me to :hotel",
    "step.restart_button": "Restart installation",
    "step.continue_button": "Continue to Step :step",
    "step.message_1": "Congratulations on successfully completing the Atom CMS setup! You have now taken the first steps towards an exciting new journey. With Atom CMS, you can effortlessly manage various aspect of your hotel, while giving your new visitors an easy gateway into a world of joy.",
    "step.message_2": "You can at any time change the settings you went through. All it takes is for you to hop into your database and find the \"website_settings\" table and then tweak the settings you wish. Who knows... As you explore the features and functionalities of Atom CMS, you might discover features that will improve you and your users experience & helping you achieve your online goals!",
    "step.message_3": "We also have written a throughout documentation, explaining tons of things regarding managing Atom CMS & other aspect of your hotel. You can visit our <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">comprehensive documentation right here</a>. Our goal is to keep expanding our coverage, so keep checking it from time to time.",
    "step.message_4": "Lastly, we just want to show our gratitude by letting your know how delighted we are to be a part of your journey and we hope you will gain some amazing memories. So, here is to your new hotel, the boundless creativity it will inspire, and the endless possibilities that lie ahead.",
    "step.message_5": "Once again, congratulations and best of wishes for you & your hotel!"
}