{
    "title": "Bienvenido a Atom CMS",
    "subtitle": "Nos complace que estés probando Atom CMS",
    "installation_key": "Clave de Instalación",
    "installation_key.start_button": "Iniciar la configuración",
    "installation_key.placeholder": "Ingrese su clave de instalación",
    "installation_key.message_1": "¡Hola! Estamos realmente agradecidos de que hayas elegido Atom CMS para tu hotel.",
    "installation_key.message_2": "Atom CMS está construido pensando en la comunidad, lo que significa que valoramos mucho las contribuciones de la comunidad. Hacemos todo lo posible para implementar las sugerencias de nuestra querida comunidad, además de aportar nuestras propias ideas y visión al CMS. Queremos que todos puedan contribuir o personalizar Atom CMS según sus necesidades sin tener un título en programación.",
    "installation_key.message_3": "El propósito principal de Atom CMS es empoderar a los propietarios de hoteles como tú. Queremos que puedas gestionar tu hotel con facilidad. Nuestra interfaz amigable, funciones robustas y comunidad servicial están aquí para asegurarte que tu experiencia con Atom CMS sea excepcional.",
    "installation_key.message_4": "A medida que explores Atom CMS, te animamos a que descubras la amplia gama de funciones que hemos recopilado para ayudarte a llevar a cabo tu visión. Desde plantillas personalizables hasta integraciones perfectas con clientes como Nitro, estarás configurado en poco tiempo.",
    "installation_key.message_5": "Para comenzar, te recomendamos que consultes nuestra <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentación completa</a>, que te guiará a través de la configuración inicial y te ayudará a aprovechar al máximo tu experiencia con Atom CMS.",
    "installation_key.message_6": "Y recuerda, por favor <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">únete a nuestro Discord</a>. Si tienes alguna pregunta o necesitas ayuda, no dudes en comunicarte con nosotros. Estamos aquí para ayudarte en cada paso del camino.",
    "installation_key.message_7": "Una vez más, gracias por elegir Atom CMS. No podemos esperar a ver el increíble proyecto que crearás.",
    "installation_key.message_8": "Con todo lo dicho, solo queremos darte una cálida bienvenida a la familia Atom CMS.",
    "installation_key.message_9": "Para evitar cualquier abuso de terceros, por favor proporcione el código de instalación, que se puede encontrar en su base de datos en la tabla \"website_installation\" en la columna \"installation_key\".",
    "step.complete_button": "Llévame a :hotel",
    "step.restart_button": "Reiniciar la instalación",
    "step.continue_button": "Continuar al Paso :step",
    "step.message_1": "¡Felicitaciones por completar con éxito la configuración de Atom CMS! Ahora has dado los primeros pasos hacia un emocionante nuevo viaje. Con Atom CMS, puedes gestionar fácilmente varios aspectos de tu hotel, mientras ofreces a tus nuevos visitantes una entrada fácil a un mundo de alegría.",
    "step.message_2": "Puedes cambiar la configuración en cualquier momento. Todo lo que necesitas hacer es entrar en tu base de datos, encontrar la tabla \"website_settings\" y ajustar las configuraciones que desees. Quién sabe... A medida que explores las características y funcionalidades de Atom CMS, podrías descubrir funciones que mejorarán tu experiencia y la de tus usuarios, ayudándote a alcanzar tus objetivos en línea.",
    "step.message_3": "También hemos escrito una documentación completa, explicando muchas cosas sobre la gestión de Atom CMS y otros aspectos de tu hotel. Puedes visitar nuestra <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentación completa aquí</a>. Nuestro objetivo es seguir ampliando nuestra cobertura, así que revísala de vez en cuando.",
    "step.message_4": "Por último, solo queremos expresar nuestra gratitud informándote lo encantados que estamos de ser parte de tu viaje y esperamos que obtengas recuerdos increíbles. Así que, aquí está tu nuevo hotel, la creatividad sin límites que inspirará y las infinitas posibilidades que te esperan.",
    "step.message_5": "Una vez más, felicitaciones y los mejores deseos para ti y tu hotel."
}