{
    "title": "Tervetuloa Atom CMS:ään",
    "subtitle": "Olemme iloisia, että kokeilet Atom CMS:ää",
    "installation_key": "Asennusavain",
    "installation_key.start_button": "Aloita asennus",
    "installation_key.placeholder": "Anna asennusavaimesi",
    "installation_key.message_1": "Hei! Olemme todella kiitollisia siitä, että olet valinnut Atom CMS:än hotellillesi.",
    "installation_key.message_2": "Atom CMS on rakennettu yhteisöä ajatellen, mikä tarkoittaa, että arvostamme suuresti yhteisön panosta. Pyrimme parhaamme mukaan toteuttamaan rakkaan yhteisömme ehdotuksia, tuoden samalla omia ideoitamme ja visioitamme CMS:ään. Haluamme, että jokainen voi osallistua tai mukauttaa Atom CMS:ää tarpeidensa mukaan ilman ohjelmointitutkintoa.",
    "installation_key.message_3": "Atom CMS:n ainoa tarkoitus on voimaannuttaa hotellin omistajia kuten sinua. Haluamme, että voit hallita hotelliasi vaivattomasti. Käyttäjäystävällinen käyttöliittymämme, vankat ominaisuudet ja avulias yhteisö ovat täällä varmistamassa, että kokemuksesi Atom CMS:än kanssa on poikkeuksellinen.",
    "installation_key.message_4": "Kun tutustut Atom CMS:ään, kehotamme sinua tutkimaan laajaa valikoimaa ominaisuuksia, jotka olemme koonneet auttaaksemme sinua toteuttamaan visiosi. Mukautettavista malleista saumattomiin integraatioihin asiakkaiden kuten Nitron kanssa, saat kaiken nopeasti käyttöön.",
    "installation_key.message_5": "Aloittaaksesi suosittelemme tarkistamaan <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">kattavan dokumentaatiomme</a>, joka opastaa sinua alkuasennuksessa ja auttaa sinua saamaan kaiken irti Atom CMS -kokemuksestasi.",
    "installation_key.message_6": "Ja muista, liity <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">Discordiimme</a>. Jos sinulla on kysyttävää tai tarvitset apua, älä epäröi ottaa yhteyttä. Olemme täällä auttamassa sinua jokaisessa vaiheessa.",
    "installation_key.message_7": "Kiitos vielä kerran, että valitsit Atom CMS:än. Emme malta odottaa, mitä uskomatonta projektia tulet luomaan.",
    "installation_key.message_8": "Kaiken sanotun perusteella haluamme vain toivottaa sinut lämpimästi tervetulleeksi Atom CMS -perheeseen!",
    "installation_key.message_9": "Kolmansien osapuolten väärinkäytön välttämiseksi anna asennuskoodi, joka löytyy tietokannastasi \"website_installation\"-taulukosta \"installation_key\"-sarakkeesta.",
    "step.complete_button": "Vie minut :hotelliin",
    "step.restart_button": "Aloita asennus uudelleen",
    "step.continue_button": "Jatka vaiheeseen :step",
    "step.message_1": "Onnittelut Atom CMS:n asennuksen onnistuneesta suorittamisesta! Olet nyt ottanut ensimmäiset askeleet kohti jännittävää uutta matkaa. Atom CMS:llä voit vaivattomasti hallita useita hotellisi osa-alueita ja tarjota uusille vierailijoillesi helpon pääsyn ilon maailmaan.",
    "step.message_2": "Voit muuttaa asetuksia milloin tahansa. Sinun tarvitsee vain mennä tietokantaasi, löytää \"website_settings\"-taulukko ja säätää haluamiasi asetuksia. Kuka tietää... Kun tutkit Atom CMS:n ominaisuuksia ja toimintoja, saatat löytää ominaisuuksia, jotka parantavat sinun ja käyttäjiesi kokemusta ja auttavat sinua saavuttamaan verkkotavoitteesi!",
    "step.message_3": "Olemme myös kirjoittaneet kattavan dokumentaation, joka selittää monia asioita Atom CMS:n ja hotellisi muiden osa-alueiden hallinnasta. Voit vierailla <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">kattavassa dokumentaatiossamme täällä</a>. Tavoitteenamme on laajentaa jatkuvasti kattavuuttamme, joten tarkista se ajoittain.",
    "step.message_4": "Lopuksi haluamme vain osoittaa kiitollisuutemme kertomalla, kuinka iloisia olemme ollessamme osa matkaasi, ja toivomme, että saat upeita muistoja. Joten, tässä on uusi hotellisi, rajaton luovuus, jonka se inspiroi, ja loputtomat mahdollisuudet, jotka odottavat.",
    "step.message_5": "Vielä kerran onnittelut ja parhaat toivotukset sinulle ja hotellillesi!"
}