{
    "title": "Bienvenue sur Atom CMS",
    "subtitle": "Nous sommes ravis que vous essayiez Atom CMS",
    "installation_key": "Clé d'installation",
    "installation_key.start_button": "Commencer la configuration",
    "installation_key.placeholder": "Entrez votre clé d'installation",
    "installation_key.message_1": "Bonjour ! Nous sommes vraiment reconnaissants que vous ayez choisi Atom CMS pour votre hôtel.",
    "installation_key.message_2": "Atom CMS est conçu avec la communauté à l'esprit, ce qui signifie que nous apprécions grandement les contributions de la communauté. Nous faisons de notre mieux pour mettre en œuvre les suggestions de notre chère communauté, en plus d'apporter nos propres idées et visions au CMS. Nous voulons que tout le monde puisse contribuer ou personnaliser Atom CMS selon ses besoins sans avoir un diplôme en programmation.",
    "installation_key.message_3": "Le but principal d'Atom CMS est de donner aux propriétaires d'hôtels comme vous les moyens de réussir. Nous voulons que vous puissiez gérer votre hôtel avec facilité. Notre interface conviviale, nos fonctionnalités robustes et notre communauté serviable sont là pour garantir que votre expérience avec Atom CMS soit exceptionnelle !",
    "installation_key.message_4": "En explorant Atom CMS, nous vous encourageons à découvrir la vaste gamme de fonctionnalités que nous avons rassemblées pour vous aider à réaliser votre vision. Des modèles personnalisables aux intégrations transparentes avec des clients comme Nitro, vous serez configuré en un rien de temps.",
    "installation_key.message_5": "Pour commencer, nous vous recommandons de consulter notre <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentation complète</a>, qui vous guidera à travers la configuration initiale et vous aidera à tirer le meilleur parti de votre expérience Atom CMS.",
    "installation_key.message_6": "Et n'oubliez pas, veuillez <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">rejoindre notre Discord</a>. Si vous avez des questions ou avez besoin d'aide, n'hésitez pas à nous contacter. Nous sommes là pour vous aider à chaque étape du chemin.",
    "installation_key.message_7": "Encore une fois, merci d'avoir choisi Atom CMS. Nous avons hâte de voir le projet incroyable que vous allez créer.",
    "installation_key.message_8": "Avec tout cela dit, nous voulons juste vous souhaiter une chaleureuse bienvenue dans la famille Atom CMS !",
    "installation_key.message_9": "Pour éviter tout abus par des tiers, veuillez fournir le code d'installation, qui se trouve dans votre base de données dans la table \"website_installation\" sous la colonne \"installation_key\".",
    "step.complete_button": "Emmenez-moi à :hotel",
    "step.restart_button": "Redémarrer l'installation",
    "step.continue_button": "Continuer à l'étape :step",
    "step.message_1": "Félicitations pour avoir réussi la configuration d'Atom CMS ! Vous avez maintenant fait les premiers pas vers un nouveau voyage passionnant. Avec Atom CMS, vous pouvez gérer facilement divers aspects de votre hôtel, tout en offrant à vos nouveaux visiteurs une entrée facile dans un monde de joie.",
    "step.message_2": "Vous pouvez à tout moment modifier les paramètres que vous avez traversés. Il vous suffit d'accéder à votre base de données, de trouver la table \"website_settings\" et de modifier les paramètres souhaités. Qui sait... En explorant les fonctionnalités et les fonctionnalités d'Atom CMS, vous pourriez découvrir des fonctionnalités qui amélioreront votre expérience et celle de vos utilisateurs, vous aidant ainsi à atteindre vos objectifs en ligne !",
    "step.message_3": "Nous avons également rédigé une documentation complète, expliquant de nombreuses choses concernant la gestion d'Atom CMS et d'autres aspects de votre hôtel. Vous pouvez consulter notre <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentation complète ici</a>. Notre objectif est d'étendre continuellement notre couverture, alors vérifiez-la de temps en temps.",
    "step.message_4": "Enfin, nous voulons juste exprimer notre gratitude en vous faisant savoir combien nous sommes ravis de faire partie de votre voyage et nous espérons que vous créerez des souvenirs incroyables. Alors, voici pour votre nouvel hôtel, la créativité sans limites qu'il inspirera et les possibilités infinies qui vous attendent.",
    "step.message_5": "Encore une fois, félicitations et meilleurs vœux pour vous et votre hôtel !"
}