{
    "title": "Benvenuto su Atom CMS",
    "subtitle": "Siamo lieti che tu stia provando Atom CMS",
    "installation_key": "Chiave di installazione",
    "installation_key.start_button": "Avvia la configurazione",
    "installation_key.placeholder": "Inserisci la tua chiave di installazione",
    "installation_key.message_1": "Ciao! Siamo davvero grati che tu abbia scelto Atom CMS per il tuo hotel.",
    "installation_key.message_2": "Atom CMS è costruito pensando alla comunità, il che significa che apprezziamo molto i contributi della comunità. Facciamo del nostro meglio per implementare i suggerimenti della nostra amata comunità, oltre a portare le nostre idee e visioni al CMS. Vogliamo che tutti possano contribuire o personalizzare Atom CMS secondo le proprie esigenze senza avere una laurea in programmazione.",
    "installation_key.message_3": "Lo scopo principale di Atom CMS è dare potere ai proprietari di hotel come te. Vogliamo che tu possa gestire il tuo hotel con facilità. La nostra interfaccia user-friendly, le funzionalità robuste e la comunità disponibile sono qui per garantire che la tua esperienza con Atom CMS sia eccezionale!",
    "installation_key.message_4": "Mentre esplori Atom CMS, ti incoraggiamo a scoprire l'ampia gamma di funzionalità che abbiamo curato per aiutarti a realizzare la tua visione. Dai modelli personalizzabili alle integrazioni senza interruzioni con clienti come Nitro, sarai configurato in pochissimo tempo.",
    "installation_key.message_5": "Per iniziare, ti consigliamo di consultare la nostra <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentazione completa</a>, che ti guiderà attraverso la configurazione iniziale e ti aiuterà a ottenere il massimo dalla tua esperienza con Atom CMS.",
    "installation_key.message_6": "E ricorda, per favore <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">unisciti al nostro Discord</a>. Se hai domande o hai bisogno di assistenza, non esitare a contattarci. Siamo qui per aiutarti in ogni fase del percorso.",
    "installation_key.message_7": "Ancora una volta, grazie per aver scelto Atom CMS. Non vediamo l'ora di vedere il progetto incredibile che creerai.",
    "installation_key.message_8": "Detto questo, vogliamo solo darti un caloroso benvenuto nella famiglia Atom CMS!",
    "installation_key.message_9": "Per evitare qualsiasi abuso da parte di terzi, fornisci il codice di installazione, che puoi trovare nel tuo database nella tabella \"website_installation\" nella colonna \"installation_key\".",
    "step.complete_button": "Portami a :hotel",
    "step.restart_button": "Riavvia l'installazione",
    "step.continue_button": "Continua al passo :step",
    "step.message_1": "Congratulazioni per aver completato con successo la configurazione di Atom CMS! Ora hai fatto i primi passi verso un nuovo ed emozionante viaggio. Con Atom CMS, puoi gestire facilmente vari aspetti del tuo hotel, offrendo ai tuoi nuovi visitatori un facile accesso a un mondo di gioia.",
    "step.message_2": "Puoi cambiare le impostazioni in qualsiasi momento. Tutto ciò che devi fare è entrare nel tuo database, trovare la tabella \"website_settings\" e modificare le impostazioni desiderate. Chi sa... Esplorando le funzionalità e le funzionalità di Atom CMS, potresti scoprire funzionalità che miglioreranno la tua esperienza e quella dei tuoi utenti, aiutandoti a raggiungere i tuoi obiettivi online!",
    "step.message_3": "Abbiamo anche scritto una documentazione completa, spiegando molte cose riguardanti la gestione di Atom CMS e altri aspetti del tuo hotel. Puoi visitare la nostra <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">documentazione completa qui</a>. Il nostro obiettivo è ampliare continuamente la nostra copertura, quindi controllala di tanto in tanto.",
    "step.message_4": "Infine, vogliamo solo esprimere la nostra gratitudine facendoti sapere quanto siamo felici di far parte del tuo viaggio e speriamo che tu possa ottenere ricordi incredibili. Quindi, ecco il tuo nuovo hotel, la creatività senza limiti che ispirerà e le infinite possibilità che ti attendono.",
    "step.message_5": "Ancora una volta, congratulazioni e i migliori auguri per te e il tuo hotel!"
}