{
    "title": "Welkom bij Atom CMS",
    "subtitle": "We zijn blij dat je Atom CMS probeert",
    "installation_key": "Installatiesleutel",
    "installation_key.start_button": "Start de setup",
    "installation_key.placeholder": "Voer je installatiesleutel in",
    "installation_key.message_1": "Hallo! We zijn echt dankbaar dat je hebt gekozen voor Atom CMS voor je hotel.",
    "installation_key.message_2": "Atom CMS is gebouwd met de gemeenschap in gedachten, wat betekent dat we de input van de gemeenschap zeer waarderen. We doen ons uiterste best om suggesties van onze geliefde gemeenschap te implementeren, naast het brengen van onze eigen ideeën en visie naar het CMS. We willen dat iedereen kan bijdragen of Atom CMS kan aanpassen aan zijn behoeften zonder een bachelor in programmering te hebben.",
    "installation_key.message_3": "Het enige doel van Atom CMS is hotelbezitters zoals jij te versterken. We willen dat je je hotel met gemak kunt runnen. Onze gebruiksvriendelijke interface, robuuste functies en behulpzame gemeenschap zijn hier om ervoor te zorgen dat je ervaring met Atom CMS niets minder dan uitzonderlijk is!",
    "installation_key.message_4": "Terwijl je Atom CMS verkent, moedigen we je aan om de uitgebreide reeks functies te ontdekken die we hebben samengesteld om je te helpen je visie tot leven te brengen. Van aanpasbare sjablonen tot naadloze integraties met klanten zoals Nitro, je bent in een mum van tijd ingesteld.",
    "installation_key.message_5": "Om te beginnen raden we je aan onze <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">uitgebreide documentatie</a> te bekijken, die je door de eerste setup zal leiden en je zal helpen het meeste uit je Atom CMS-ervaring te halen.",
    "installation_key.message_6": "En onthoud, sluit je alsjeblieft aan bij <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">onze Discord</a>. Als je vragen hebt of hulp nodig hebt, aarzel niet om contact met ons op te nemen. We zijn hier om je bij elke stap te helpen.",
    "installation_key.message_7": "Nogmaals, bedankt dat je hebt gekozen voor Atom CMS. We kunnen niet wachten om het geweldige project te zien dat je zult creëren.",
    "installation_key.message_8": "Met alles wat gezegd is, willen we je gewoon een warm welkom heten in de Atom CMS-familie!",
    "installation_key.message_9": "Om misbruik door derden te voorkomen, geef je de installatiesleutel op die in je database te vinden is in de tabel \"website_installation\" onder de kolom \"installation_key\".",
    "step.complete_button": "Breng me naar :hotel",
    "step.restart_button": "Herstart installatie",
    "step.continue_button": "Ga door naar stap :step",
    "step.message_1": "Gefeliciteerd met het succesvol voltooien van de setup van Atom CMS! Je hebt nu de eerste stappen gezet naar een spannende nieuwe reis. Met Atom CMS kun je moeiteloos verschillende aspecten van je hotel beheren, terwijl je je nieuwe bezoekers een gemakkelijke toegangspoort biedt naar een wereld van vreugde.",
    "step.message_2": "Je kunt de instellingen die je hebt doorlopen op elk moment wijzigen. Het enige wat je hoeft te doen is je database in te gaan, de tabel \"website_settings\" te vinden en de gewenste instellingen aan te passen. Wie weet... Terwijl je de functies en mogelijkheden van Atom CMS verkent, ontdek je misschien functies die je ervaring en die van je gebruikers verbeteren en je helpen je online doelen te bereiken!",
    "step.message_3": "We hebben ook een uitgebreide documentatie geschreven, waarin veel dingen worden uitgelegd met betrekking tot het beheer van Atom CMS en andere aspecten van je hotel. Je kunt onze <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">uitgebreide documentatie hier bezoeken</a>. Ons doel is om onze dekking voortdurend uit te breiden, dus controleer het van tijd tot tijd.",
    "step.message_4": "Ten slotte willen we gewoon onze dankbaarheid tonen door je te laten weten hoe blij we zijn deel uit te maken van je reis en we hopen dat je geweldige herinneringen zult creëren. Dus, hier is voor je nieuwe hotel, de grenzeloze creativiteit die het zal inspireren en de eindeloze mogelijkheden die voor je liggen.",
    "step.message_5": "Nogmaals, gefeliciteerd en de beste wensen voor jou en je hotel!"
}