{
    "title": "Velkommen til Atom CMS",
    "subtitle": "Vi er glade for at du prøver Atom CMS",
    "installation_key": "Installasjonsnøkkel",
    "installation_key.start_button": "Start oppsettet",
    "installation_key.placeholder": "Skriv inn installasjonsnøkkelen din",
    "installation_key.message_1": "Hei! Vi er virkelig takknemlige for at du har valgt Atom CMS for ditt hotell.",
    "installation_key.message_2": "Atom CMS er bygget med samfunnet i tankene, noe som betyr at vi setter stor pris på samfunnets innspill. Vi gjør vårt beste for å implementere forslag fra vårt kjære samfunn, i tillegg til å bringe våre egne ideer og visjoner til CMS. Vi ønsker at alle skal kunne bidra eller tilpasse Atom CMS til sine behov uten å ha en bachelor i programmering.",
    "installation_key.message_3": "Hensikten med Atom CMS er å styrke hotelleiere som deg. Vi ønsker at du skal kunne drive hotellet ditt med letthet. Vår brukervennlige grensesnitt, robuste funksjoner og hjelpsomme samfunn er her for å sikre at din opplevelse med Atom CMS blir eksepsjonell!",
    "installation_key.message_4": "Når du utforsker Atom CMS, oppfordrer vi deg til å oppdage det omfattende utvalget av funksjoner vi har samlet for å hjelpe deg med å realisere din visjon. Fra tilpassbare maler til sømløse integrasjoner med kunder som Nitro, vil du være klar i løpet av kort tid.",
    "installation_key.message_5": "For å komme i gang anbefaler vi å sjekke ut vår <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattende dokumentasjon</a>, som vil veilede deg gjennom den innledende oppsettet og hjelpe deg med å få mest mulig ut av din Atom CMS-opplevelse.",
    "installation_key.message_6": "Og husk, vær så snill <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">bli med i vår Discord</a>. Hvis du har spørsmål eller trenger hjelp, ikke nøl med å kontakte oss. Vi er her for å hjelpe deg hvert steg på veien.",
    "installation_key.message_7": "Nok en gang, takk for at du valgte Atom CMS. Vi gleder oss til å se det utrolige prosjektet du vil skape.",
    "installation_key.message_8": "Med alt dette sagt ønsker vi deg bare hjertelig velkommen til Atom CMS-familien!",
    "installation_key.message_9": "For å unngå misbruk fra tredjeparter, vennligst oppgi installasjonskoden, som finnes i databasen din i tabellen \"website_installation\" under kolonnen \"installation_key\".",
    "step.complete_button": "Ta meg til :hotel",
    "step.restart_button": "Start installasjonen på nytt",
    "step.continue_button": "Fortsett til trinn :step",
    "step.message_1": "Gratulerer med å ha fullført Atom CMS-oppsettet! Du har nå tatt de første skrittene mot en spennende ny reise. Med Atom CMS kan du enkelt administrere forskjellige aspekter av hotellet ditt, samtidig som du gir dine nye besøkende en enkel inngangsport til en verden av glede.",
    "step.message_2": "Du kan når som helst endre innstillingene du gikk gjennom. Alt du trenger å gjøre er å gå inn i databasen din, finne tabellen \"website_settings\" og justere innstillingene du ønsker. Hvem vet... Når du utforsker funksjonene og funksjonalitetene i Atom CMS, kan det hende du oppdager funksjoner som vil forbedre din og brukernes opplevelse, og hjelpe deg med å nå dine mål på nettet!",
    "step.message_3": "Vi har også skrevet en grundig dokumentasjon som forklarer en mengde ting om administrasjon av Atom CMS og andre aspekter av hotellet ditt. Du kan besøke vår <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattende dokumentasjon her</a>. Målet vårt er å fortsette å utvide dekningen vår, så sjekk det fra tid til annen.",
    "step.message_4": "Til slutt vil vi bare vise vår takknemlighet ved å la deg vite hvor glade vi er for å være en del av reisen din, og vi håper du får noen fantastiske minner. Så, her er for ditt nye hotell, den grenseløse kreativiteten det vil inspirere, og de uendelige mulighetene som ligger foran deg.",
    "step.message_5": "Nok en gang, gratulerer og de beste ønsker for deg og hotellet ditt!"
}