{
    "title": "Välkommen till Atom CMS",
    "subtitle": "Vi är glada att du testar Atom CMS",
    "installation_key": "Installationsnyckel",
    "installation_key.start_button": "Starta inställningen",
    "installation_key.placeholder": "Ange din installationsnyckel",
    "installation_key.message_1": "Hej! Vi är verkligen tacksamma för att du har valt Atom CMS för ditt hotell.",
    "installation_key.message_2": "Atom CMS är byggt med samhället i åtanke, vilket betyder att vi värdesätter samhällets input högt. Vi gör vårt bästa för att implementera förslag från vårt älskade samhälle, utöver att föra våra egna idéer och visioner till CMS. Vi vill att alla ska kunna bidra eller anpassa Atom CMS efter sina behov utan att ha en kandidatexamen i programmering.",
    "installation_key.message_3": "Atom CMS:s enda syfte är att stärka hotellägare som du. Vi vill att du ska kunna driva ditt hotell med lätthet. Vår användarvänliga gränssnitt, robusta funktioner och hjälpsamma samhälle finns här för att säkerställa att din upplevelse med Atom CMS är inget mindre än enastående!",
    "installation_key.message_4": "När du utforskar Atom CMS uppmuntrar vi dig att upptäcka det omfattande utbudet av funktioner vi har samlat för att hjälpa dig att förverkliga din vision. Från anpassningsbara mallar till sömlösa integrationer med kunder som Nitro, kommer du att vara inställd på nolltid.",
    "installation_key.message_5": "För att komma igång rekommenderar vi att du kollar in vår <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattande dokumentation</a>, som kommer att guida dig genom den initiala installationen och hjälpa dig att få ut det mesta av din Atom CMS-upplevelse.",
    "installation_key.message_6": "Och kom ihåg, vänligen <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">gå med i vår Discord</a>. Om du har några frågor eller behöver hjälp, tveka inte att kontakta oss. Vi är här för att hjälpa dig varje steg på vägen.",
    "installation_key.message_7": "Återigen, tack för att du valde Atom CMS. Vi kan inte vänta med att se det otroliga projektet du kommer att skapa.",
    "installation_key.message_8": "Med allt sagt vill vi bara önska dig varmt välkommen till Atom CMS-familjen!",
    "installation_key.message_9": "För att undvika missbruk från tredje part, vänligen ange installationskoden, som finns i din databas i tabellen \"website_installation\" under kolumnen \"installation_key\".",
    "step.complete_button": "Ta mig till :hotel",
    "step.restart_button": "Starta om installationen",
    "step.continue_button": "Fortsätt till Steg :step",
    "step.message_1": "Grattis till att du har slutfört Atom CMS-installationen! Du har nu tagit de första stegen mot en spännande ny resa. Med Atom CMS kan du enkelt hantera olika aspekter av ditt hotell, samtidigt som du ger dina nya besökare en enkel ingång till en värld av glädje.",
    "step.message_2": "Du kan när som helst ändra de inställningar du gick igenom. Allt du behöver göra är att gå in i din databas och hitta tabellen \"website_settings\" och sedan justera de inställningar du önskar. Vem vet... När du utforskar funktionerna och funktionaliteterna i Atom CMS, kan du upptäcka funktioner som kommer att förbättra din och dina användares upplevelse och hjälpa dig att nå dina online-mål!",
    "step.message_3": "Vi har också skrivit en omfattande dokumentation som förklarar en mängd saker om hantering av Atom CMS och andra aspekter av ditt hotell. Du kan besöka vår <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">omfattande dokumentation här</a>. Vårt mål är att kontinuerligt utöka vår täckning, så kolla in den då och då.",
    "step.message_4": "Slutligen vill vi bara visa vår tacksamhet genom att låta dig veta hur glada vi är att vara en del av din resa och vi hoppas att du kommer att få några fantastiska minnen. Så, här är för ditt nya hotell, den gränslösa kreativiteten det kommer att inspirera, och de oändliga möjligheterna som ligger framför dig.",
    "step.message_5": "Återigen, grattis och de bästa önskningarna för dig och ditt hotell!"
}