{
    "title": "Atom CMS'e Hoş Geldiniz",
    "subtitle": "Atom CMS'i denediğiniz için çok mutluyuz",
    "installation_key": "Kurulum Anahtarı",
    "installation_key.start_button": "Kurulumu başlat",
    "installation_key.placeholder": "Kurulum anahtarınızı girin",
    "installation_key.message_1": "Merhaba! Oteliniz için Atom CMS'i seçtiğiniz için gerçekten minnettarız.",
    "installation_key.message_2": "Atom CMS, topluluk düşünülerek inşa edilmiştir, bu da topluluk girdilerini çok değerli bulduğumuz anlamına gelir. Sevgili topluluğumuzdan gelen önerileri uygulamak için elimizden geleni yapıyoruz, kendi fikirlerimizi ve vizyonumuzu CMS'ye eklemeye ek olarak. Programlama alanında bir lisans diplomasına sahip olmadan herkesin Atom CMS'ye katkıda bulunabilmesini veya ihtiyaçlarına göre özelleştirebilmesini istiyoruz.",
    "installation_key.message_3": "Atom CMS'in temel amacı, sizin gibi otel sahiplerine güç vermektir. Otelinizi kolaylıkla yönetebilmenizi istiyoruz. Kullanıcı dostu arayüzümüz, sağlam özelliklerimiz ve yardımcı topluluğumuz, Atom CMS ile yaşadığınız deneyimin olağanüstü olmasını sağlamak için buradadır!",
    "installation_key.message_4": "Atom CMS'e dalarken, vizyonunuzu hayata geçirmenize yardımcı olmak için derlediğimiz geniş özellik yelpazesini keşfetmenizi öneririz. Nitro gibi müşterilerle özelleştirilebilir şablonlardan sorunsuz entegrasyonlara kadar, kısa sürede kurulumu tamamlamış olacaksınız.",
    "installation_key.message_5": "Başlamak için, <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">kapsamlı belgelerimizi</a> kontrol etmenizi öneririz. Bu belgeler, ilk kurulumu gerçekleştirmenize ve Atom CMS deneyiminizden en iyi şekilde yararlanmanıza yardımcı olacaktır.",
    "installation_key.message_6": "Ve unutmayın, lütfen <a href=\":discord_link\" target=\"_blank\" class=\"font-semibold underline\">Discord'umuza katılın</a>. Herhangi bir sorunuz varsa veya yardıma ihtiyacınız olursa, bizimle iletişime geçmekten çekinmeyin. Her adımda size yardımcı olmak için buradayız.",
    "installation_key.message_7": "Bir kez daha, Atom CMS'i seçtiğiniz için teşekkür ederiz. Oluşturacağınız inanılmaz projeyi görmek için sabırsızlanıyoruz.",
    "installation_key.message_8": "Söylenen her şeyle birlikte, Atom CMS ailesine sıcak bir hoş geldiniz dilemek istiyoruz!",
    "installation_key.message_9": "Üçüncü taraf suistimalini önlemek için, lütfen veritabanınızdaki \"website_installation\" tablosunda \"installation_key\" sütununda bulunan kurulum kodunu girin.",
    "step.complete_button": "Beni :otel'e götür",
    "step.restart_button": "Kurulumu yeniden başlat",
    "step.continue_button": "Adım :step'e devam et",
    "step.message_1": "Atom CMS kurulumunu başarıyla tamamladığınız için tebrikler! Şimdi heyecan verici yeni bir yolculuğa ilk adımlarınızı attınız. Atom CMS ile otelinizin çeşitli yönlerini zahmetsizce yönetebilir ve yeni ziyaretçilerinize bir mutluluk dünyasına kolay bir giriş sağlayabilirsiniz.",
    "step.message_2": "Gözden geçirdiğiniz ayarları istediğiniz zaman değiştirebilirsiniz. Tek yapmanız gereken veritabanınıza girmek, \"website_settings\" tablosunu bulmak ve istediğiniz ayarları düzenlemek. Kim bilir... Atom CMS'nin özelliklerini ve işlevselliğini keşfederken, deneyiminizi ve kullanıcılarınızın deneyimini geliştirecek özellikler keşfedebilirsiniz ve çevrimiçi hedeflerinize ulaşmanıza yardımcı olabilirsiniz!",
    "step.message_3": "Ayrıca, Atom CMS'nin yönetimi ve otelinizin diğer yönleri hakkında birçok şeyi açıklayan kapsamlı bir belge hazırladık. <a href=\":documentation_link\" target=\"_blank\" class=\"font-semibold underline\">kapsamlı belgelerimize buradan ulaşabilirsiniz</a>. Amacımız kapsamımızı sürekli genişletmektir, bu yüzden ara sıra kontrol edin.",
    "step.message_4": "Son olarak, size yolculuğunuzun bir parçası olmaktan ne kadar mutlu olduğumuzu bildirmek ve inanılmaz anılar kazanmanızı umduğumuzu ifade etmek istiyoruz. Yani, yeni otelinize, ilham verecek sınırsız yaratıcılığa ve önünüzdeki sonsuz olasılıklara işte buradayız.",
    "step.message_5": "Bir kez daha, tebrikler ve oteliniz için en iyi dileklerimizle!"
}